
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Poort:"; ObjectID = "78"; */
"78.title" = "Poort:";

/* Class = "NSTextFieldCell"; title = "Wachtwoord:"; ObjectID = "79"; */
"79.title" = "Wachtwoord:";

/* Class = "NSButtonCell"; title = "Verbind via proxy"; ObjectID = "80"; */
"80.title" = "Verbind via proxy";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "81"; */
"81.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Gebruikersnaam:"; ObjectID = "84"; */
"84.title" = "Gebruikersnaam:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "88"; */
"88.title" = "Type:";
